Repository: NMarjou/localization-app
Catalog: TMs/en-US_ja-JP.tmx
Source language: en_us
Languages: ja_jp

source: Eligible for performance review
ja_jp: 業績レビューに適格

source: Activate
ja_jp: 有効化

source: User management
ja_jp: ユーザーの管理

source: Enable the "Variable" widget
ja_jp: ［変動］ウィジェットを有効化

source: View organizational unit
ja_jp: 組織単位を表示

source: Type to select a manager
ja_jp: 入力してマネージャを選択

source: Line manager of the user
ja_jp: ユーザーのラインマネージャ

source: Please add at least one goal.
ja_jp: 少なくとも1つの目標を追加してください。

source: All organizational units
ja_jp: すべての組織単位

source: All updates were saved.
ja_jp: すべての更新が保存されました。

source: # Accepted data privacy
ja_jp: # データプライバシーの同意済み

source: % Accepted data privacy
ja_jp: % データプライバシーに同意済み

source: Achievement total score
ja_jp: 達成合計スコア

source: Action date time
ja_jp: アクション日時

source: Action name
ja_jp: アクション名

source: Action username
ja_jp: アクションユーザー名

source: # Deliverables completed
ja_jp: # 完了した成果物

source: # Actions
ja_jp: # アクション

source: % Active managers requested feedback
ja_jp: % フィードバックをリクエストしたアクティブなマネージャー

source: % Active managers sent feedback
ja_jp: % フィードバックを送信したアクティブなマネージャー

source: Active users
ja_jp: アクティブユーザー

source: # Active users
ja_jp: # アクティブユーザー

source: % Active workers requested feedback
ja_jp: % フィードバックを依頼したアクティブな社員

source: % Active workers sent feedback
ja_jp: % フィードバックを送信したアクティブな社員

source: Actual number total documents
ja_jp: 実際のドキュメント合計数

source: After deadline
ja_jp: 期限後

source: Agenda
ja_jp: 議題

source: % Aligned behavior ratings
ja_jp: % 整合された行動評価

source: Aligned goal ID
ja_jp: 整合されたゴールID

source: Aligned goal name
ja_jp: 整合されたゴール名

source: Aligned goal owner name
ja_jp: 整合されたゴールのオーナー名

source: Aligned goal owner worker ID
ja_jp: 整合されたゴールのオーナーの社員ID

source: % Aligned goal rating
ja_jp: % 整合されたゴール評価

source: Aligned goal type name
ja_jp: 整合されたゴールタイプ名

source: # Aligned goals
ja_jp: # 整合されたゴール

source: % Aligned goals
ja_jp: % 整合されたゴール

source: % Aligned
ja_jp: % 整合済み

source: Alignment
ja_jp: 調整

source: % Alignment
ja_jp: 整合率

source: Analytics user email
ja_jp: 分析ユーザーのメールアドレス

source: Analytics user full name
ja_jp: 分析ユーザーのフルネーム

source: Analytics user ID
ja_jp: 分析ユーザーID

source: Analytics worker ID
ja_jp: 分析社員ID

source: # Android logins
ja_jp: # Androidログイン

source: % Android logins
ja_jp: % Android ログイン

source: Answer by ID
ja_jp: IDによる回答

source: Answer by role
ja_jp: ロール別回答

source: Answer - Comment
ja_jp: 回答 - コメント

source: Answer free text
ja_jp: 自由記述回答

source: Answer from
ja_jp: 回答元

source: Answer option ID
ja_jp: 回答オプションID

source: Answer permission
ja_jp: 回答権限

source: Answer - Scale
ja_jp: 回答 - スケール

source: Answer value
ja_jp: 回答値

source: Answered by full name
ja_jp: フルネームによる回答者

source: # Answers
ja_jp: # 回答

source: % Approved goals
ja_jp: % 承認済みゴール

source: % Approved
ja_jp: % 承認済み

source: Assigned check-in
ja_jp: 割り当てられたチェックイン

source: Average max. score
ja_jp: 平均最高スコア

source: Average score for clarity
ja_jp: 明確さの平均スコア

source: Average score for trust
ja_jp: 信頼度の平均スコア

source: Average total score
ja_jp: 平均合計スコア

source: Avg. aligned goal progress
ja_jp: 平均整合されたゴール進捗

source: Avg. behaviors per feedback
ja_jp: フィードバックあたりの平均行動数

source: Avg. check-ins per manager
ja_jp: マネージャーあたりの平均チェックイン数

source: Avg. check-ins per user
ja_jp: ユーザーあたりの平均チェックイン数

source: Avg. check-ins per worker
ja_jp: 社員あたりの平均チェックイン数

source: Avg. clarity
ja_jp: 平均明確さ

source: Avg. feedback sent per user
ja_jp: ユーザーあたりの平均送信フィードバック数

source: Avg. logins per user
ja_jp: ユーザーあたりの平均ログイン数

source: Avg. main goals progress
ja_jp: 平均メインゴール進捗

source: % Goal progress
ja_jp: % ゴール進捗

source: Avg. trust
ja_jp: 平均信頼度

source: Avg. word count
ja_jp: 平均単語数

source: Before deadline
ja_jp: 期限前

source: # Before warning
ja_jp: 警告前の件数

source: % Before warning
ja_jp: 警告前の割合（%）

source: Behavior library
ja_jp: 行動ライブラリ

source: Behavior name
ja_jp: 行動名

source: # Behaviors
ja_jp: # 行動

source: Behaviors sent
ja_jp: 送信された行動

source: Behavior actions
ja_jp: 行動アクション

source: # Behaviors received
ja_jp: # 受信した行動

source: # Behaviors requested
ja_jp: # リクエストされた行動

source: Challenge completed
ja_jp: チャレンジ完了

source: Challenge start date
ja_jp: チャレンジ開始日

source: Check-in date
ja_jp: チェックイン日

source: Check-in ID
ja_jp: チェックインID

source: % Check-in ID row total
ja_jp: % チェックインID行合計

source: Check-in participant relationship
ja_jp: チェックイン参加者の関係

source: Check-in recipient
ja_jp: チェックイン受信者

source: Check-in recipient email
ja_jp: チェックイン受信者のメールアドレス

source: Check-in relationship type
ja_jp: チェックインの関係タイプ

source: Check-in type
ja_jp: Check-in タイプ

source: % Check-ins in the future
ja_jp: % 将来のチェックイン

source: # Check-ins
ja_jp: # チェックイン

source: % Check-ins with messages
ja_jp: % メッセージ付きチェックイン

source: Child goal status
ja_jp: 子目標のステータス

source: Clear
ja_jp: クリア

source: # Closed
ja_jp: クローズ件数

source: % Closed
ja_jp: クローズ率（%）

source: # Closed without document
ja_jp: 書類なしクローズ件数

source: % Closed without document
ja_jp: 書類なしクローズ率（%）

source: Communication round end date
ja_jp: コミュニケーションラウンド終了日

source: Communication round ID
ja_jp: コミュニケーションラウンドID

source: Communication round name
ja_jp: コミュニケーションラウンド名

source: Communication round start date
ja_jp: コミュニケーションラウンド開始日

source: Communication round state
ja_jp: コミュニケーションラウンドの状態

source: # Completed
ja_jp: # 完了

source: # Completed plans
ja_jp: # 完了済みプラン

source: % Completed plans
ja_jp: % 完了済みプラン

source: # Completed reviews
ja_jp: # 完了したレビュー

source: Completion rate
ja_jp: 完了率

source: # Connections
ja_jp: # 接続

source: Constructive
ja_jp: 建設的

source: # Constructive
ja_jp: # 建設的

source: Contract type
ja_jp: 契約種別

source: Count
ja_jp: 件数

source: Created/assigned
ja_jp: 作成済み/割り当て済み

source: Created date
ja_jp: 作成日

source: # Cumulative logins
ja_jp: # 累計ログイン数

source: Cumulative manager submission over time
ja_jp: マネージャーの累積提出数の推移

source: Cumulative worker submission over time
ja_jp: 社員の累積提出数の推移

source: % Current goal progress
ja_jp: % 現在の目標進捗

source: Current manager ID
ja_jp: 現在のマネージャーID

source: Current manager name
ja_jp: 現在のマネージャー名

source: Data Privacy acceptance status
ja_jp: データプライバシーの同意状況

source: Date
ja_jp: 日付

source: Date created
ja_jp: 作成日

source: Date set refusal
ja_jp: 拒否設定日

source: Date time worker submit
ja_jp: 社員提出日時

source: Date time manager submit
ja_jp: マネージャー提出日時

source: Deadline status
ja_jp: 期限ステータス

source: Deleted by
ja_jp: 削除者

source: Deleted date
ja_jp: 削除日

source: % Deliverable completion
ja_jp: % 成果物の完了率

source: Deliverables
ja_jp: 成果

source: # Deliverables
ja_jp: 成果物数

source: % Desktop logins
ja_jp: % デスクトップログイン

source: # Desktop
ja_jp: # デスクトップ

source: Detailed review status
ja_jp: 詳細なレビューステータス

source: % Discussion points
ja_jp: % ディスカッションポイント

source: % Distribution
ja_jp: 分布率

source: Division
ja_jp: 事業部

source: Document creation date
ja_jp: 書類作成日

source: Document ID
ja_jp: 書類ID

source: Document name
ja_jp: ドキュメント名

source: # Document review
ja_jp: 書類レビュー件数

source: % Document review
ja_jp: 書類レビュー率（%）

source: Document status
ja_jp: ドキュメントステータス

source: Document was overridden
ja_jp: 書類が上書きされました

source: # Documents
ja_jp: 書類件数

source: # Drivers
ja_jp: # ドライバー

source: Due date
ja_jp: 期日

source: Education level
ja_jp: 学歴

source: Email
ja_jp: メール

source: Worker goal comment
ja_jp: 社員の目標コメント

source: Worker goal rating
ja_jp: 社員の目標評価

source: Worker name
ja_jp: 社員名

source: Worker tandem ID
ja_jp: 社員タンデムID

source: Employment status
ja_jp: 雇用ステータス

source: % Endorsed feedback
ja_jp: % 承認済みフィードバック

source: Ethnicity
ja_jp: 民族

source: Evaluation section
ja_jp: 評価セクション

source: # Favorite
ja_jp: # お気に入り

source: % Feedback followed up
ja_jp: % フォローアップ済みフィードバック

source: Feedback ID
ja_jp: フィードバックID

source: # Feedback
ja_jp: フィードバック数

source: Feedback ratings ID
ja_jp: フィードバック評価ID

source: Feedback relationship
ja_jp: フィードバックの関係

source: Feedback request ID
ja_jp: フィードバックリクエストID

source: # Feedback requested
ja_jp: # リクエストされたフィードバック

source: # Feedback requests
ja_jp: # フィードバックリクエスト

source: # Feedback sent
ja_jp: # 送信済みフィードバック

source: # Feedback to manager
ja_jp: # マネージャーへのフィードバック

source: # Feedback to worker
ja_jp: # 社員へのフィードバック

source: Feedback UID
ja_jp: フィードバックUID

source: % Feedback with behaviors
ja_jp: % 行動を含むフィードバック

source: File name
ja_jp: ファイル名

source: Final alignment
ja_jp: 最終調整

source: First read date
ja_jp: 初回既読日

source: % Followed-up feedback
ja_jp: % フォローアップ済みフィードバック

source: From worker ID
ja_jp: 送信元社員ID

source: Gender
ja_jp: 性別

source: % Goal completion
ja_jp: % 目標達成率

source: Goal creator worker ID
ja_jp: 目標作成者の社員ID

source: # Goal drivers
ja_jp: # 目標ドライバー

source: # Goal duration days
ja_jp: # 目標期間（日数）

source: Goal ID
ja_jp: 目標ID

source: Goal owner worker ID
ja_jp: 目標所有者の社員ID

source: Goal plan name
ja_jp: 目標プラン名

source: Goal sharing status
ja_jp: 目標の共有ステータス

source: Goal tag driver concat
ja_jp: 目標タグドライバー連結

source: Goal title
ja_jp: 目標タイトル

source: Goal workflow type
ja_jp: 目標ワークフロータイプ

source: % Goals completed
ja_jp: % 完了済み目標

source: # Goals
ja_jp: # 目標

source: % Goals pending approval
ja_jp: % 承認待ち目標

source: % Goals with deliverables
ja_jp: % 成果物付き目標

source: # Goals with drivers
ja_jp: # ドライバー付き目標

source: Grade
ja_jp: 成績

source: %GT count of accepted data privacy
ja_jp: %GT 承認済みデータプライバシーの件数

source: Has accepted data privacy
ja_jp: データプライバシーに同意済み

source: Has all company access boolean
ja_jp: 全社アクセス権限（ブール値）

source: Has public visibility
ja_jp: 公開表示あり

source: Has rating changed during challenge
ja_jp: 異議申し立て中に評価が変更されたか

source: Helpful
ja_jp: 有益

source: # Helpful
ja_jp: # 役立つ

source: Home country
ja_jp: 母国

source: Host country
ja_jp: 赴任国

source: # HRBP review
ja_jp: HRBPレビュー件数

source: % HRBP review
ja_jp: HRBPレビュー率（%）

source: # In progress
ja_jp: 進行中件数

source: % In progress
ja_jp: 進行中率（%）

source: Index
ja_jp: 索引

source: Insightful
ja_jp: 鋭い

source: # Insightful
ja_jp: # 洞察力がある

source: Inspiring
ja_jp: 刺激になる

source: # Inspiring
ja_jp: # 刺激的

source: % iPhone logins
ja_jp: % iPhoneログイン

source: Is archived
ja_jp: アーカイブ済み

source: Is completed
ja_jp: 完了済み

source: Is constructive
ja_jp: 建設的である

source: Is helpful
ja_jp: 役立つ

source: Is insightful
ja_jp: 洞察力がある

source: Is inspiring
ja_jp: 刺激的である

source: Is read
ja_jp: 既読

source: Is recurrent label
ja_jp: 繰り返しラベル

source: Is unclear
ja_jp: 不明確である

source: Is unhelpful
ja_jp: 役に立たない

source: Job category
ja_jp: 職種カテゴリー

source: Job code
ja_jp: 職務コード

source: Job family
ja_jp: 職務ファミリー

source: Job level
ja_jp: 職位レベル

source: Last modified date
ja_jp: 最終更新日

source: Last updated date
ja_jp: 最終更新日

source: Legal entity
ja_jp: 法人

source: Let's discuss completed
ja_jp: 話し合い完了

source: Let's discuss start date
ja_jp: 話し合い開始日

source: # Let's meet
ja_jp: # ミーティングしましょう

source: Library name value
ja_jp: ライブラリ名の値

source: % Linked to goals
ja_jp: % 目標にリンク済み

source: LL rating change
ja_jp: LL評価変更

source: % Logged in
ja_jp: % ログイン済み

source: Logins
ja_jp: ログイン

source: # Logins
ja_jp: # ログイン

source: # Main goals
ja_jp: # メイン目標

source: Manager + 1 ID
ja_jp: マネージャー+1 ID

source: Manager + 1 name
ja_jp: マネージャー+1の名前

source: Manager + 1 rating (Challenge)
ja_jp: マネージャー+1評価（異議申し立て）

source: Manager behavior comment
ja_jp: マネージャーの行動コメント

source: Manager behavior rating name
ja_jp: マネージャーの行動評価名

source: # Manager completed review
ja_jp: マネージャーのレビュー完了数

source: % Manager completed review
ja_jp: マネージャーのレビュー完了率%

source: Manager email
ja_jp: マネージャーのメール

source: Manager final rating comment
ja_jp: マネージャーの最終評価コメント

source: Manager full name
ja_jp: マネージャーのフルネーム

source: Manager goal comment
ja_jp: マネージャーの目標コメント

source: Manager goal rating
ja_jp: マネージャーの目標評価

source: Manager ID
ja_jp: マネージャID

source: % Managers logged in
ja_jp: % ログイン済みマネージャー

source: Manager name
ja_jp: マネージャー名

source: Manager rating (Let's discuss)
ja_jp: マネージャー評価（話し合い）

source: Manager rating name
ja_jp: マネージャー評価名

source: Manager rating (Published)
ja_jp: マネージャー評価（公開済み）

source: Manager rating submitted
ja_jp: マネージャー評価提出済み

source: Manager review status
ja_jp: マネージャーレビューステータス

source: Manager's overall behavior rating comment
ja_jp: マネージャーの総合行動評価コメント

source: Manager's overall behavior rating scale ID
ja_jp: マネージャーの総合行動評価スケールID

source: Manager's overall goal rating comment
ja_jp: マネージャーの総合目標評価コメント

source: Manager's overall goal rating scale ID
ja_jp: マネージャーの総合目標評価スケールID

source: Max. score
ja_jp: 最高スコア

source: Max. weighted score
ja_jp: 最高加重スコア

source: Measurement criteria
ja_jp: 測定基準

source: # Measurement criteria achieved
ja_jp: # 達成された測定基準

source: % Measurement criteria achieved
ja_jp: % 達成された測定基準

source: # Measurement criteria
ja_jp: # 測定基準

source: Moderated
ja_jp: モデレート済み

source: Modified date
ja_jp: 更新日

source: % MS Teams logins
ja_jp: % MS Teams ログイン

source: Nationality 1
ja_jp: 国籍 1

source: Nationality 2
ja_jp: 国籍 2

source: # New
ja_jp: 新規件数

source: % New
ja_jp: 新規率（%）

source: # Not closed
ja_jp: 未クローズ件数

source: % Not declined data privacy
ja_jp: % データプライバシーを拒否していない

source: # Not declined privacy
ja_jp: # プライバシーを拒否していない

source: # Not released
ja_jp: 未リリース件数

source: % Not released
ja_jp: 未リリース率（%）

source: % of check-ins
ja_jp: チェックインの%

source: % of total
ja_jp: 合計の%

source: Option value name
ja_jp: オプション値名

source: Order request status
ja_jp: 注文リクエストステータス

source: OrgLevel1
ja_jp: 組織レベル1

source: OrgLevel10
ja_jp: 組織レベル10

source: OrgLevel2
ja_jp: 組織レベル2

source: OrgLevel3
ja_jp: 組織レベル3

source: OrgLevel4
ja_jp: 組織レベル4

source: OrgLevel5
ja_jp: 組織レベル5

source: OrgLevel6
ja_jp: 組織レベル6

source: OrgLevel7
ja_jp: 組織レベル7

source: OrgLevel8
ja_jp: 組織レベル8

source: OrgLevel9
ja_jp: 組織レベル 9

source: OrgLevelHierarchy
ja_jp: 組織レベル階層

source: % Outlook logins
ja_jp: % Outlookログイン

source: # Outlook
ja_jp: # 見通し

source: Overall review status
ja_jp: 総合レビューステータス

source: # Overdue
ja_jp: 期限超過件数

source: % Overdue
ja_jp: 期限超過率（%）

source: Overwritten flag
ja_jp: 上書きフラグ

source: Parent goal ID
ja_jp: 親目標ID

source: Parent goal name
ja_jp: 親目標名

source: Parent goal owner name
ja_jp: 親目標オーナー名

source: Parent goal owner worker ID
ja_jp: 親目標オーナー社員ID

source: % parent goal progress
ja_jp: 親目標の進捗%

source: Parent goal type name
ja_jp: 親目標タイプ名

source: Participant 1 email
ja_jp: 参加者1のメールアドレス

source: Participant 1 ID
ja_jp: 参加者1のID

source: Participant 1 name
ja_jp: 参加者1の名前

source: Participant 2 email
ja_jp: 参加者2のメールアドレス

source: Participant 2 ID
ja_jp: 参加者2のID

source: Participant 2 name
ja_jp: 参加者2の名前

source: Participant emails
ja_jp: 参加者のメールアドレス

source: Participants IDs
ja_jp: 参加者のID

source: Participant names
ja_jp: 参加者の名前

source: Pending approval
ja_jp: 承認待ち

source: # Pending document release
ja_jp: 書類リリース保留件数

source: % Pending document release
ja_jp: 書類リリース保留率（%）

source: Performance review UUID
ja_jp: パフォーマンスレビューUUID

source: Plan name
ja_jp: プラン名

source: Plan refused
ja_jp: プラン拒否

source: # Plans not completed
ja_jp: 未完了プラン数

source: # Plans pending manager completion
ja_jp: マネージャー完了待ちプラン数

source: % Plans pending manager completion
ja_jp: マネージャー完了待ちプランの%

source: # Plans pending self-assessment
ja_jp: 自己評価待ちプラン数

source: % Plans pending worker submission
ja_jp: 社員提出待ちプランの%

source: Platform type
ja_jp: プラットフォームタイプ

source: Primary communication manager ID
ja_jp: 主要コミュニケーションマネージャーID

source: Primary communication manager name
ja_jp: 主要コミュニケーションマネージャー名

source: Primary hierarchy name
ja_jp: 主要階層名

source: Priority type
ja_jp: 優先度タイプ

source: % Progress
ja_jp: 進捗率（%）

source: % Public feedback
ja_jp: 公開フィードバックの%

source: Public/private
ja_jp: 公開/非公開

source: Question ID
ja_jp: 質問ID

source: Question title
ja_jp: 質問タイトル

source: Question title ordered
ja_jp: 質問タイトル（順序付き）

source: Question type
ja_jp: 質問タイプ

source: # Questions
ja_jp: 質問数

source: # Rated feedbacks
ja_jp: 評価済みフィードバック数

source: Rating changed
ja_jp: 評価変更済み

source: Rating difference
ja_jp: 評価差異

source: Rating label
ja_jp: 評価ラベル

source: Read by worker
ja_jp: 社員による既読

source: Read date
ja_jp: 既読日

source: Read flag
ja_jp: 既読フラグ

source: # Read
ja_jp: 既読件数

source: % Read
ja_jp: 既読率（%）

source: # Received behaviors request
ja_jp: 受信したビヘイビアーリクエスト数

source: # Received feedback
ja_jp: 受信したフィードバック数

source: # Received requests
ja_jp: 受信したリクエスト数

source: % Recurrent check-ins
ja_jp: 定期チェックインの%

source: Release date
ja_jp: リリース日

source: % Release
ja_jp: リリース率（%）

source: # Released
ja_jp: リリース件数

source: Remaining days to respond
ja_jp: 回答までの残り日数

source: # Replied request
ja_jp: 返信済みリクエスト数

source: % Reply rate
ja_jp: 返信率%

source: Request creation date
ja_jp: リクエスト作成日

source: Request ID
ja_jp: リクエストID

source: % Request read
ja_jp: リクエスト既読の%

source: Request reply rate
ja_jp: リクエスト返信率

source: Request status
ja_jp: リクエストステータス

source: # Requests to manager
ja_jp: マネージャーへのリクエスト数

source: # Requests to worker
ja_jp: 社員へのリクエスト数

source: Request UID
ja_jp: リクエストUID

source: Requested behavior
ja_jp: リクエストされたビヘイビアー

source: Requested behaviors
ja_jp: リクエストされた行動

source: % Requested feedback
ja_jp: % リクエストされたフィードバック

source: Requested/unsolicited
ja_jp: リクエスト済み/未依頼

source: Requests replied
ja_jp: 返信済みリクエスト

source: % Requests with behaviors
ja_jp: % 行動を含むリクエスト

source: Review created date
ja_jp: レビュー作成日

source: Review ID
ja_jp: レビューID

source: Review manager ID
ja_jp: レビューマネージャーID

source: Review manager name
ja_jp: レビューマネージャー名

source: Review name
ja_jp: レビュー名

source: Review rating
ja_jp: レビュー評価

source: Template name
ja_jp: テンプレート名

source: Review UUID
ja_jp: レビューUUID

source: Reviews challenged
ja_jp: 異議申し立てレビュー数

source: % Reviews
ja_jp: レビュー率（%）

source: Role
ja_jp: 役割

source: %RT count of sent behavior
ja_jp: %RT 送信された行動の数

source: # RTI requests
ja_jp: RTIリクエスト数

source: scale
ja_jp: スケール

source: Scale name
ja_jp: スケール名

source: % Score vs max.
ja_jp: スコア対最大値（%）

source: % Score vs max. score
ja_jp: スコア対最大スコア（%）

source: Secondary communication manager ID
ja_jp: セカンダリコミュニケーションマネージャーID

source: Secondary communication manager name
ja_jp: セカンダリコミュニケーションマネージャー名

source: Secondary hierarchy name
ja_jp: セカンダリ階層名

source: Section score
ja_jp: セクションスコア

source: # Sent behaviors
ja_jp: # 送信された行動

source: Sent behaviors
ja_jp: 送信された行動

source: # Sent feedback
ja_jp: # 送信されたフィードバック

source: % Shared feedback
ja_jp: % 共有されたフィードバック

source: % Shared goals
ja_jp: % 共有されたゴール

source: Sign off date time
ja_jp: 承認日時

source: Signed off
ja_jp: 承認済み

source: Start date in company
ja_jp: 会社での開始日

source: Succeeded
ja_jp: 成功

source: Tag name value
ja_jp: タグ名の値

source: # Tag
ja_jp: # タグ

source: Tag UUID
ja_jp: タグUUID

source: # Teams
ja_jp: # チーム

source: # Thanks
ja_jp: # サンクス

source: # Times overridden
ja_jp: 上書き回数

source: # Times read
ja_jp: 閲覧回数

source: # Times released
ja_jp: リリース回数

source: # Times unreleased
ja_jp: 未リリース回数

source: (to be deleted) % Connections all
ja_jp: (削除予定) % すべての接続

source: To worker ID
ja_jp: 宛先社員ID

source: Total behaviors
ja_jp: 行動総数

source: Total feedback requested
ja_jp: リクエストされたフィードバックの合計

source: Total feedback requests
ja_jp: フィードバックリクエストの合計

source: Total feedback sent
ja_jp: 送信されたフィードバックの合計

source: Total goals
ja_jp: 合計ゴール数

source: % Total
ja_jp: % 合計

source: Total performance check-ins
ja_jp: パフォーマンスチェックインの合計

source: Total reviews
ja_jp: レビュー総数

source: Total reviews with behavior rating
ja_jp: 行動評価付きレビュー総数

source: Total reviews with goal ratings
ja_jp: 目標評価付きレビュー総数

source: Total score
ja_jp: 合計スコア

source: Tracking status
ja_jp: 追跡ステータス

source: Trend
ja_jp: トレンド

source: Trust
ja_jp: 信頼

source: Unclear
ja_jp: 不明確

source: # Unclear
ja_jp: # 不明確

source: Unhelpful
ja_jp: 無益

source: # Unique aligned goals
ja_jp: # ユニークな整合済みゴール

source: Unique feedback identifier
ja_jp: フィードバック固有識別子

source: # Unique logins
ja_jp: # ユニークログイン数

source: # Unique main goals
ja_jp: # ユニークなメインゴール

source: Unique worker ID
ja_jp: 固有の社員ID

source: % Unreleased
ja_jp: 未リリース率（%）

source: Unreleased flag
ja_jp: 未リリースフラグ

source: # Unreleased
ja_jp: 未リリース数

source: # User plans
ja_jp: # ユーザープラン

source: User status
ja_jp: ユーザーステータス

source: % Users having aligned goals
ja_jp: % 整合済みゴールを持つユーザー

source: % Users having behaviors
ja_jp: % 行動を持つユーザー

source: # Users having check-ins
ja_jp: # チェックインを持つユーザー

source: % Used check-ins
ja_jp: % 使用済みチェックイン

source: # Users having goals
ja_jp: # 目標を持つユーザー

source: % Used goals
ja_jp: % 使用済みゴール

source: # Users having no goals
ja_jp: # ゴールを持たないユーザー

source: % Users having no goals
ja_jp: % ゴールを持たないユーザー

source: # Users having plans
ja_jp: # プランを持つユーザー

source: % Users having plans
ja_jp: % プランを持つユーザー

source: # Users logged in
ja_jp: # ログイン中のユーザー数

source: % Users logged in
ja_jp: % ログイン済みユーザー

source: % Users received feedback
ja_jp: % フィードバックを受け取ったユーザー

source: # Users received feedback ratings
ja_jp: # フィードバック評価を受け取ったユーザー

source: # Users requested feedback
ja_jp: # フィードバックをリクエストしたユーザー

source: % Users requested feedback
ja_jp: % フィードバックをリクエストしたユーザー

source: # Users used feedback
ja_jp: # ユーザーが使用したフィードバック

source: % Used feedback
ja_jp: % 使用済みフィードバック

source: # Users who sent feedback
ja_jp: # フィードバックを送信したユーザー

source: % Users who sent feedback
ja_jp: % フィードバックを送信したユーザー

source: # Warning
ja_jp: 警告数

source: % Warning
ja_jp: 警告率（%）

source: Weighted score
ja_jp: 加重スコア

source: Widget name
ja_jp: ウィジェット名

source: Widget UUID
ja_jp: ウィジェットUUID

source: Work country
ja_jp: 勤務国

source: Work region
ja_jp: 勤務地域

source: Work region state
ja_jp: 勤務地域の州

source: Work town city
ja_jp: 勤務市区町村

source: Worker behavior comment
ja_jp: 社員の行動コメント

source: Worker behavior rating name
ja_jp: 社員の行動評価名

source: Worker challenge is submitted
ja_jp: 社員の異議申し立てが提出済み

source: Worker email
ja_jp: 社員メール

source: Worker evaluation
ja_jp: 社員評価

source: Worker final review status
ja_jp: 社員の最終レビューステータス

source: Worker full name
ja_jp: 社員氏名

source: Worker ID and name
ja_jp: 社員IDと名前

source: Worker ID + full name
ja_jp: 社員ID＋氏名

source: % Workers logged in
ja_jp: % ログイン済み社員

source: Worker rating
ja_jp: 社員評価レーティング

source: Worker rating comment
ja_jp: 社員評価レーティングコメント

source: Worker refused plan
ja_jp: 社員が拒否したプラン

source: # Worker review completed
ja_jp: 社員レビュー完了数

source: % Worker review completed
ja_jp: 社員レビュー完了率（%）

source: Worker role
ja_jp: 社員の役割

source: # Workers with RTI
ja_jp: RTI対象社員数

source: % Workers with RTI
ja_jp: RTI対象社員率（%）

source: Worker Let's discuss submitted
ja_jp: 社員の「話し合いましょう」提出済み

source: # Workers logged in
ja_jp: # ログイン中の社員

source: Workers overall behavior rating comment
ja_jp: 社員の総合行動評価レーティングコメント

source: Worker overall behavior rating scale
ja_jp: 社員の総合行動評価レーティングスケール

source: Worker overall goal rating comment
ja_jp: 社員の総合目標評価レーティングコメント

source: Workers overall goal rating scale ID
ja_jp: 社員の総合目標評価レーティングスケールID

source: Workflow status name
ja_jp: ワークフローステータス名

source: Workflow step
ja_jp: ワークフローステップ

source: Achievement summary
ja_jp: 達成概要

source: Action
ja_jp: アクション

source: Actions completed
ja_jp: 完了したアクション

source: Active users by role
ja_jp: ロール別アクティブユーザー

source: Active users who sent feedback
ja_jp: フィードバックを送信したアクティブユーザー

source: # Active workers with RTI requests
ja_jp: RTIリクエスト対象のアクティブ社員数

source: % Active workers with RTI requests
ja_jp: RTIリクエスト対象のアクティブ社員率（%）

source: Activity
ja_jp: アクティビティ

source: Additional review questions
ja_jp: 追加レビュー質問

source: Adoption Monitor
ja_jp: 導入モニター

source: Adoption & Top-Level Summaries
ja_jp: 導入状況とトップレベルサマリー

source: % aligned goals
ja_jp: 整合済み目標の割合（%）

source: Alignment - Self & manager
ja_jp: 整合性 - 本人とマネージャー

source: Assigned check-ins
ja_jp: 割り当て済みチェックイン

source: Average & max. total scores by org level
ja_jp: 組織レベル別の平均・最大合計スコア

source: Average total score by org unit
ja_jp: 組織単位別の平均合計スコア

source: Average wait time for not released
ja_jp: 未リリースの平均待機時間

source: Avg. check-ins (managers)
ja_jp: 平均チェックイン数（マネージャー）

source: Avg. check-ins (workers)
ja_jp: 平均チェックイン数（社員）

source: Avg. current goal progress
ja_jp: 現在の目標の平均進捗

source: Avg. logins over time
ja_jp: 平均ログイン数の推移

source: Avg. parent goal progress
ja_jp: 親目標の平均進捗

source: Avg. progress
ja_jp: 平均進捗

source: Behavior count distribution
ja_jp: 行動数の分布

source: Behavior distribution
ja_jp: 行動の分布
